[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "hotkeysplus-obsidian",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-admonition",
  "quickadd",
  "periodic-notes",
  "obsidian-outliner",
  "obsidian-imgur-plugin"
]